
/* Class = "NSWindow"; title = "Podešavanja"; ObjectID = "3"; */
"3.title" = "Podešavanja";

/* Class = "NSTabViewItem"; label = "Opšte"; ObjectID = "6"; */
"6.label" = "Opšte";

/* Class = "NSTabViewItem"; label = "Pretraživač"; ObjectID = "8"; */
"8.label" = "Pretraživač";

/* Class = "NSTabViewItem"; label = "Prebacivanja"; ObjectID = "10"; */
"10.label" = "Prebacivanja";

/* Class = "NSTabViewItem"; label = "Editor"; ObjectID = "12"; */
"12.label" = "Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Dokumenta"; ObjectID = "20"; */
"20.label" = "Google Dokumenta";

/* Class = "NSTabViewItem"; label = "Protok"; ObjectID = "22"; */
"22.label" = "Protok";

/* Class = "NSTabViewItem"; label = "Konekcija"; ObjectID = "24"; */
"24.label" = "Konekcija";

/* Class = "NSTabViewItem"; label = "Ažuriraj"; ObjectID = "26"; */
"26.label" = "Ažuriraj";

/* Class = "NSTabViewItem"; label = "Jezik"; ObjectID = "28"; */
"28.label" = "Jezik";

/* Class = "NSBox"; title = "Pretraživač"; ObjectID = "31"; */
"31.title" = "Pretraživač";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "34"; */
"34.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Otvori novi prozor pretraživača pri pokretanju programa"; ObjectID = "37"; */
"37.title" = "Otvori novi prozor pretraživača pri pokretanju programa";

/* Class = "NSTextFieldCell"; title = "Poveži se sa bukmarkom:"; ObjectID = "39"; */
"39.title" = "Poveži se sa bukmarkom:";

/* Class = "NSButtonCell"; title = "Snimi radno okruženje"; ObjectID = "41"; */
"41.title" = "Snimi radno okruženje";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Otvara prazan prozor pretraživača kada se aplikacija pokrene. Povezivanje sa izabranim bukmarkom je otvorena za novi pretraživač."; ObjectID = "45"; */
"45.title" = "Otvara prazan prozor pretraživača kada se aplikacija pokrene. Povezivanje sa izabranim bukmarkom je otvorena za novi pretraživač.";

/* Class = "NSBox"; title = "Konekcija"; ObjectID = "46"; */
"46.title" = "Konekcija";

/* Class = "NSTextFieldCell"; title = "Podrazumevani protokol:"; ObjectID = "48"; */
"48.title" = "Podrazumevani protokol:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "51"; */
"51.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Koristi bazu lozinki"; ObjectID = "54"; */
"54.title" = "Koristi bazu lozinki";

/* Class = "NSButtonCell"; title = "Potvrdi odjavljivanje"; ObjectID = "56"; */
"56.title" = "Potvrdi odjavljivanje";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Bukmarkovi"; ObjectID = "62"; */
"62.title" = "Bukmarkovi";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "65"; */
"65.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = "Koristi male ikone"; ObjectID = "66"; */
"66.title" = "Koristi male ikone";

/* Class = "NSMenuItem"; title = "Koristi srednje ikone"; ObjectID = "67"; */
"67.title" = "Koristi srednje ikone";

/* Class = "NSMenuItem"; title = "Koristi velike ikone"; ObjectID = "68"; */
"68.title" = "Koristi velike ikone";

/* Class = "NSTextFieldCell"; title = "Prilikom korišćenja malih ikona, prikazuje se samo nadimak bukmarka."; ObjectID = "70"; */
"70.title" = "Prilikom korišćenja malih ikona, prikazuje se samo nadimak bukmarka.";

/* Class = "NSBox"; title = "Izgled"; ObjectID = "71"; */
"71.title" = "Izgled";

/* Class = "NSButtonCell"; title = "Koristi pozadinske linije u dve boje"; ObjectID = "73"; */
"73.title" = "Koristi pozadinske linije u dve boje";

/* Class = "NSButtonCell"; title = "Horizontalne linije"; ObjectID = "75"; */
"75.title" = "Horizontalne linije";

/* Class = "NSButtonCell"; title = "Vertikalne linije"; ObjectID = "77"; */
"77.title" = "Vertikalne linije";

/* Class = "NSBox"; title = "Opšte"; ObjectID = "78"; */
"78.title" = "Opšte";

/* Class = "NSButtonCell"; title = "Prikaži skrivene datoteke"; ObjectID = "80"; */
"80.title" = "Prikaži skrivene datoteke";

/* Class = "NSButtonCell"; title = "Dvostruki klik otvara datoteku u eksternom editoru"; ObjectID = "82"; */
"82.title" = "Dvostruki klik otvara datoteku u eksternom editoru";

/* Class = "NSButtonCell"; title = "Prozor za informacije uvek prikazuje trenutni izbor"; ObjectID = "84"; */
"84.title" = "Prozor za informacije uvek prikazuje trenutni izbor";

/* Class = "NSButtonCell"; title = "Koristi elastične foldere prilikom prevlačenja datoteka"; ObjectID = "86"; */
"86.title" = "Koristi elastične foldere prilikom prevlačenja datoteka";

/* Class = "NSTextFieldCell"; title = "Kratko"; ObjectID = "90"; */
"90.title" = "Kratko";

/* Class = "NSTextFieldCell"; title = "Srednje"; ObjectID = "92"; */
"92.title" = "Srednje";

/* Class = "NSTextFieldCell"; title = "Dugo"; ObjectID = "94"; */
"94.title" = "Dugo";

/* Class = "NSButtonCell"; title = "sa kašnjenjem:"; ObjectID = "96"; */
"96.title" = "sa kašnjenjem:";

/* Class = "NSButtonCell"; title = "Povratnim ključem se izabira fascikla ili datoteka koju treba preimenovati"; ObjectID = "98"; */
"98.title" = "Povratnim ključem se izabira fascikla ili datoteka koju treba preimenovati";

/* Class = "NSTabViewItem"; label = "Opšte"; ObjectID = "101"; */
"101.label" = "Opšte";

/* Class = "NSButtonCell"; title = "Otvori preuzete datoteke sa podrazumevanom aplikacijom"; ObjectID = "104"; */
"104.title" = "Otvori preuzete datoteke sa podrazumevanom aplikacijom";

/* Class = "NSButtonCell"; title = "Ukloni iz prozora za transfere kada je preuzimanje završeno"; ObjectID = "106"; */
"106.title" = "Ukloni iz prozora za transfere kada je preuzimanje završeno";

/* Class = "NSTextFieldCell"; title = "Postojeće datoteke:"; ObjectID = "108"; */
"108.title" = "Postojeće datoteke:";

/* Class = "NSTextFieldCell"; title = "Fascikla za preuzimanja:"; ObjectID = "110"; */
"110.title" = "Fascikla za preuzimanja:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "113"; */
"113.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Postavi prozor transfera napred kada započne prebacivanje"; ObjectID = "116"; */
"116.title" = "Postavi prozor transfera napred kada započne prebacivanje";

/* Class = "NSButtonCell"; title = "Zatvori prozor sa transferima kada je prebacivanje završeno"; ObjectID = "118"; */
"118.title" = "Zatvori prozor sa transferima kada je prebacivanje završeno";

/* Class = "NSTextFieldCell"; title = "Prebacivanja na server"; ObjectID = "121"; */
"121.title" = "Prebacivanja na server";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "124"; */
"124.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Postojeće datoteke:"; ObjectID = "126"; */
"126.title" = "Postojeće datoteke:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "129"; */
"129.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Uvek zameni fajlove novim kada ponovo prebacujem na server"; ObjectID = "132"; */
"132.title" = "Uvek zameni fajlove novim kada ponovo prebacujem na server";

/* Class = "NSButtonCell"; title = "Uvek zameni fajlove novim kada ponovo prebacujem na server"; ObjectID = "134"; */
"134.title" = "Uvek zameni fajlove novim kada ponovo prebacujem na server";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "137"; */
"137.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Prebaci datoteke:"; ObjectID = "140"; */
"140.title" = "Prebaci datoteke:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "143"; */
"143.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = "Otvori novu konekciju"; ObjectID = "144"; */
"144.title" = "Otvori novu konekciju";

/* Class = "NSMenuItem"; title = "Koristi konekciju pretraživača"; ObjectID = "145"; */
"145.title" = "Koristi konekciju pretraživača";

/* Class = "NSButtonCell"; title = "Prebacivanje sa privremenim imenima"; ObjectID = "147"; */
"147.title" = "Prebacivanje sa privremenim imenima";

/* Class = "NSTabViewItem"; label = "Dozvole"; ObjectID = "148"; */
"148.label" = "Dozvole";

/* Class = "NSButtonCell"; title = "Promeni dozvole"; ObjectID = "151"; */
"151.title" = "Promeni dozvole";

/* Class = "NSButtonCell"; title = "Promeni dozvole"; ObjectID = "153"; */
"153.title" = "Promeni dozvole";

/* Class = "NSButtonCell"; title = "Zapiši"; ObjectID = "155"; */
"155.title" = "Zapiši";

/* Class = "NSButtonCell"; title = "Izvrši"; ObjectID = "157"; */
"157.title" = "Izvrši";

/* Class = "NSTextFieldCell"; title = "Ostali"; ObjectID = "159"; */
"159.title" = "Ostali";

/* Class = "NSButtonCell"; title = "Zapiši"; ObjectID = "161"; */
"161.title" = "Zapiši";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "163"; */
"163.title" = "Grupa";

/* Class = "NSButtonCell"; title = "Izvrši"; ObjectID = "165"; */
"165.title" = "Izvrši";

/* Class = "NSButtonCell"; title = "Izvrši"; ObjectID = "167"; */
"167.title" = "Izvrši";

/* Class = "NSButtonCell"; title = "Pročitaj"; ObjectID = "169"; */
"169.title" = "Pročitaj";

/* Class = "NSButtonCell"; title = "Pročitaj"; ObjectID = "171"; */
"171.title" = "Pročitaj";

/* Class = "NSButtonCell"; title = "Pročitaj"; ObjectID = "173"; */
"173.title" = "Pročitaj";

/* Class = "NSTextFieldCell"; title = "Vlasnik"; ObjectID = "175"; */
"175.title" = "Vlasnik";

/* Class = "NSButtonCell"; title = "Zapiši"; ObjectID = "177"; */
"177.title" = "Zapiši";

/* Class = "NSButtonCell"; title = "Pročitaj"; ObjectID = "179"; */
"179.title" = "Pročitaj";

/* Class = "NSButtonCell"; title = "Izvrši"; ObjectID = "181"; */
"181.title" = "Izvrši";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "183"; */
"183.title" = "Grupa";

/* Class = "NSButtonCell"; title = "Izvrši"; ObjectID = "185"; */
"185.title" = "Izvrši";

/* Class = "NSButtonCell"; title = "Pročitaj"; ObjectID = "187"; */
"187.title" = "Pročitaj";

/* Class = "NSButtonCell"; title = "Pročitaj"; ObjectID = "189"; */
"189.title" = "Pročitaj";

/* Class = "NSButtonCell"; title = "Izvrši"; ObjectID = "191"; */
"191.title" = "Izvrši";

/* Class = "NSButtonCell"; title = "Zapiši"; ObjectID = "193"; */
"193.title" = "Zapiši";

/* Class = "NSButtonCell"; title = "Zapiši"; ObjectID = "195"; */
"195.title" = "Zapiši";

/* Class = "NSButtonCell"; title = "Zapiši"; ObjectID = "197"; */
"197.title" = "Zapiši";

/* Class = "NSTextFieldCell"; title = "Ostali"; ObjectID = "199"; */
"199.title" = "Ostali";

/* Class = "NSTextFieldCell"; title = "Vlasnik"; ObjectID = "201"; */
"201.title" = "Vlasnik";

/* Class = "NSButtonCell"; title = "dozvolama lokalnih datoteka ili fascikli"; ObjectID = "203"; */
"203.title" = "dozvolama lokalnih datoteka ili fascikli";

/* Class = "NSButtonCell"; title = "ovim dozvolama:"; ObjectID = "205"; */
"205.title" = "ovim dozvolama:";

/* Class = "NSButtonCell"; title = "dozvolama datoteka ili fascikli na udaljenom serveru"; ObjectID = "207"; */
"207.title" = "dozvolama datoteka ili fascikli na udaljenom serveru";

/* Class = "NSButtonCell"; title = "ovim dozvolama:"; ObjectID = "209"; */
"209.title" = "ovim dozvolama:";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "212"; */
"212.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Prebacivanja na server"; ObjectID = "215"; */
"215.title" = "Prebacivanja na server";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "218"; */
"218.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = "za datoteke"; ObjectID = "219"; */
"219.title" = "za datoteke";

/* Class = "NSMenuItem"; title = "za fascikle"; ObjectID = "220"; */
"220.title" = "za fascikle";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "223"; */
"223.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = "za datoteke"; ObjectID = "224"; */
"224.title" = "za datoteke";

/* Class = "NSMenuItem"; title = "za fascikle"; ObjectID = "225"; */
"225.title" = "za fascikle";

/* Class = "NSTabViewItem"; label = "Vremenski pečat"; ObjectID = "226"; */
"226.label" = "Vremenski pečat";

/* Class = "NSButtonCell"; title = "Zadrži datum izmene"; ObjectID = "229"; */
"229.title" = "Zadrži datum izmene";

/* Class = "NSButtonCell"; title = "Zadrži datum izmene"; ObjectID = "231"; */
"231.title" = "Zadrži datum izmene";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "234"; */
"234.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Prebacivanja na server"; ObjectID = "237"; */
"237.title" = "Prebacivanja na server";

/* Class = "NSTabViewItem"; label = "Napredno"; ObjectID = "238"; */
"238.label" = "Napredno";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "242"; */
"242.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Prebacivanja na server"; ObjectID = "245"; */
"245.title" = "Prebacivanja na server";

/* Class = "NSButtonCell"; title = "Preskoči datoteke koje pripadaju standardnom izrazu:"; ObjectID = "257"; */
"257.title" = "Preskoči datoteke koje pripadaju standardnom izrazu:";

/* Class = "NSButtonCell"; title = "Preskoči datoteke koje pripadaju standardnom izrazu:"; ObjectID = "259"; */
"259.title" = "Preskoči datoteke koje pripadaju standardnom izrazu:";

/* Class = "NSButtonCell"; title = "Podrazumevano"; ObjectID = "261"; */
"261.title" = "Podrazumevano";

/* Class = "NSButtonCell"; title = "Podrazumevano"; ObjectID = "263"; */
"263.title" = "Podrazumevano";

/* Class = "NSBox"; title = "Podrazumevani protokol"; ObjectID = "265"; */
"265.title" = "Podrazumevani protokol";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "268"; */
"268.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Izaberite podrazumevanu aplikaciju koja će se otvoriti za datoteke ili linkove koji ukazuju na FTP lokaciju."; ObjectID = "271"; */
"271.title" = "Izaberite podrazumevanu aplikaciju koja će se otvoriti za datoteke ili linkove koji ukazuju na FTP lokaciju.";

/* Class = "NSBox"; title = "Podrazumevani protokol"; ObjectID = "273"; */
"273.title" = "Podrazumevani protokol";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "276"; */
"276.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Izaberite podrazumevanu aplikaciju koja će se otvoriti za datoteke ili linkove koji ukazuju na SFTP lokaciju."; ObjectID = "279"; */
"279.title" = "Izaberite podrazumevanu aplikaciju koja će se otvoriti za datoteke ili linkove koji ukazuju na SFTP lokaciju.";

/* Class = "NSBox"; title = "Kodni raspored teksta"; ObjectID = "281"; */
"281.title" = "Kodni raspored teksta";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "284"; */
"284.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Izabrani kodni raspored se koristi za konverziju karaktera u imenima koja se prikazuju u pretraživaču. Ovaj kodni raspored bi trebao da se poklapa sa onim na serveru."; ObjectID = "287"; */
"287.title" = "Izabrani kodni raspored se koristi za konverziju karaktera u imenima koja se prikazuju u pretraživaču. Ovaj kodni raspored bi trebao da se poklapa sa onim na serveru.";

/* Class = "NSBox"; title = "Proksi"; ObjectID = "288"; */
"288.title" = "Proksi";

/* Class = "NSButtonCell"; title = "Promeni podešavanja…"; ObjectID = "290"; */
"290.title" = "Promeni podešavanja…";

/* Class = "NSButtonCell"; title = "Iskoristi sistemska podešavanja proksija"; ObjectID = "292"; */
"292.title" = "Iskoristi sistemska podešavanja proksija";

/* Class = "NSBox"; title = "Vreme za pokušaje"; ObjectID = "293"; */
"293.title" = "Vreme za pokušaje";

/* Class = "NSTextFieldCell"; title = "Vreme za pokušaje povezivanja (u sekundama):"; ObjectID = "295"; */
"295.title" = "Vreme za pokušaje povezivanja (u sekundama):";

/* Class = "NSTextFieldCell"; title = "Broj ponovnih pokušaja:"; ObjectID = "301"; */
"301.title" = "Broj ponovnih pokušaja:";

/* Class = "NSTextFieldCell"; title = "sa kašnjenjem (u sekundama):"; ObjectID = "303"; */
"303.title" = "sa kašnjenjem (u sekundama):";

/* Class = "NSButtonCell"; title = "Ponovi neuspešne mrežne zadatke"; ObjectID = "305"; */
"305.title" = "Ponovi neuspešne mrežne zadatke";

/* Class = "NSBox"; title = "Ažuriraj"; ObjectID = "316"; */
"316.title" = "Ažuriraj";

/* Class = "NSButtonCell"; title = "Automatski proveri ima li ažurirane verzije"; ObjectID = "318"; */
"318.title" = "Automatski proveri ima li ažurirane verzije";

/* Class = "NSButtonCell"; title = "Proveri ima li ažurirane verzije"; ObjectID = "320"; */
"320.title" = "Proveri ima li ažurirane verzije";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "326"; */
"326.title" = "Ostali pregledi";

/* Class = "NSBox"; title = "Propusti prebacivanja"; ObjectID = "328"; */
"328.title" = "Propusti prebacivanja";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "331"; */
"331.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Prebacivanja na server"; ObjectID = "334"; */
"334.title" = "Prebacivanja na server";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "337"; */
"337.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = "Neograničen protok"; ObjectID = "338"; */
"338.title" = "Neograničen protok";

/* Class = "NSTextFieldCell"; title = "Maksimalni protok:"; ObjectID = "341"; */
"341.title" = "Maksimalni protok:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "344"; */
"344.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = "Neograničen protok"; ObjectID = "345"; */
"345.title" = "Neograničen protok";

/* Class = "NSTextFieldCell"; title = "Maksimalni protok:"; ObjectID = "348"; */
"348.title" = "Maksimalni protok:";

/* Class = "NSBox"; title = "Enkripcija"; ObjectID = "350"; */
"350.title" = "Enkripcija";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "353"; */
"353.title" = "Ostali pregledi";

/* Class = "NSTextFieldCell"; title = "Izaberite algoritam kojim ćete enkodirati datoteke prilikom prenosa."; ObjectID = "355"; */
"355.title" = "Izaberite algoritam kojim ćete enkodirati datoteke prilikom prenosa.";

/* Class = "NSBox"; title = "Podrazumevana lokacija za skup logova"; ObjectID = "356"; */
"356.title" = "Podrazumevana lokacija za skup logova";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "359"; */
"359.title" = "Ostali pregledi";

/* Class = "NSTextFieldCell"; title = "Podrazumevana lokacija u kojoj će se snimati grupni logovi."; ObjectID = "361"; */
"361.title" = "Podrazumevana lokacija u kojoj će se snimati grupni logovi.";

/* Class = "NSBox"; title = "Podrazumevana klasa skladištenja"; ObjectID = "362"; */
"362.title" = "Podrazumevana klasa skladištenja";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "365"; */
"365.title" = "Ostali pregledi";

/* Class = "NSTextFieldCell"; title = "Izaberite Smanjeno Skladištenje Nepotrebnih datoteka (RRS) da smanjite troškove tako što ćete skladištiti nekritične, obnovljive datoteke u smanjenim količinama."; ObjectID = "367"; */
"367.title" = "Izaberite Smanjeno Skladištenje Nepotrebnih datoteka (RRS) da smanjite troškove tako što ćete skladištiti nekritične, obnovljive datoteke u smanjenim količinama.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "372"; */
"372.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Izaberite podrazumevani tekstualni editor za otvaranje datoteka."; ObjectID = "375"; */
"375.title" = "Izaberite podrazumevani tekstualni editor za otvaranje datoteka.";

/* Class = "NSButtonCell"; title = "Uvek koristi podrazumevani tekstualni editor"; ObjectID = "377"; */
"377.title" = "Uvek koristi podrazumevani tekstualni editor";

/* Class = "NSBox"; title = "Jezik"; ObjectID = "409"; */
"409.title" = "Jezik";

/* Class = "NSTextFieldCell"; title = "Promene će biti vidljive kada pokrenete aplikaciju sledeći put."; ObjectID = "411"; */
"411.title" = "Promene će biti vidljive kada pokrenete aplikaciju sledeći put.";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "414"; */
"414.title" = "Ostali pregledi";

/* Class = "NSBox"; title = "Verzije"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Verzije";

/* Class = "NSButtonCell"; title = "Koristi bazu lozinki"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Koristi bazu lozinki";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Ostali pregledi";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "Podrazumevana klasa skladištenja"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Podrazumevana klasa skladištenja";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Ostali pregledi";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Prebacivanja na server"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Prebacivanja na server";

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Enable debug log";

/* Class = "NSButtonCell"; title = "Prikaži u Finder-u"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Prikaži u Finder-u";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Izaberite Smanjeno Skladištenje Nepotrebnih datoteka (RRS) da smanjite troškove tako što ćete skladištiti nekritične, obnovljive datoteke u smanjenim količinama."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Izaberite Smanjeno Skladištenje Nepotrebnih datoteka (RRS) da smanjite troškove tako što ćete skladištiti nekritične, obnovljive datoteke u smanjenim količinama.";

/* Class = "NSBox"; title = "Podrazumevana lokacija za skup logova"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Podrazumevana lokacija za skup logova";

/* Class = "NSTabViewItem"; label = "Kod provere"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Kod provere";

/* Class = "NSTextFieldCell"; title = "Podrazumevana lokacija u kojoj će se snimati grupni logovi."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Podrazumevana lokacija u kojoj će se snimati grupni logovi.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Ostali pregledi";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Preuzimanja";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Pretraživač"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Pretraživač";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Ostali pregledi";

/* Class = "NSBox"; title = "Verzije"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Verzije";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
